/* Main application menu item: About, string parameter is the application name */
"menuAbout" = "%@ のバージョン情報";

/* Main application menu item: Quit, string parameter is the application name  */
"menuQuit" = "%@ を終了";

/* Main application menu item: Hide, string parameter is the application name  */
"menuHide" = "%@ を隠す";


"IDS_AUTH_PROMPT_REALM_NAME"				= "{server} の \"{area}\" 領域にログインしてください";
"IDS_AUTH_PROMPT_NAME"						= "{server} にログインしてください";
